<section class="compitence">
  <div class="container">
    <div class="before">Наши компетенции</div>
    <div class="compitence__wrap">
      <h2>Проектирование противопожарных систем<br>в Екатеринбурге</h2>
      <div class="compitence__text">
        <div class="compitence__desc">Мы специализируемся на оказании услуг и поставке продукции для тушения пожара.
          Если вы хотите купить средства индивидуальной защиты по самым доступным ценам в Екатеринбурге, то вы
          обратились по адресу. Мы поставляем системы автоматического пожаротушения, углекислотные и порошковые
          огнетушители, пожарные рукава, колонки и гидранты. У нас на сайте вы можете ознакомится с полным перечнем
          продукции, а также с ее свойствами и техническими характеристиками. Наши специалисты готовы ответить на
          любые интересующие Вас вопросы.
        </div>
        <div class="compitence__subtitle">Работая с нами вы получите:</div>
        <ul>
          <li>широкий выбор решений в области пожарной безопасности;</li>
          <li>возможность покупки пожарного оборудования по хорошей цене;</li>
          <li>профессиональную консультацию специалистов;</li>
          <li>подбор продукции для решения вашей задачи;</li>
        </ul>
        <a href="#" class="compitence__more button-gray">
          <span>Читать дальше</span>
          <svg>
            <use xlink:href="img/common-sprite.svg#arrow-right"></use>
          </svg>
        </a>
      </div>
    </div>
  </div>
</section>